tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "teamookla/speedtest"
brew "openldap"
brew "git"
brew "httpd"
brew "imageoptim-cli"
brew "libiconv"
brew "libsass"
brew "mas"
brew "mysql"
brew "node", link: false
brew "nvm"
brew "php", restart_service: true
brew "php@7.1"
brew "ruby"
brew "yarn"
brew "zsh"
brew "teamookla/speedtest/speedtest"
cask "adobe-creative-cloud"
cask "appcleaner"
cask "forticlient"
cask "google-chrome"
cask "sequel-pro"
cask "spotify"
cask "tunnelblick"
cask "visual-studio-code"
